export const FaqList = [
  {id:'1',
  product : [
    {id:1, q : "Q",value:"product", name: "상품", title: "상품에 포함된 사은품이 안 왔습니다.", a: "A", description: "매장에서 출고하는 상품의 경우 사은품은 개별 발송됩니다. 본품 수령 후 2~3일 이내에 사은품이 도착하지 않을 경우, 고객센터 전화 문의 또는 1:1 문의로 상세내용을 알려주시면 확인 후 처리해 드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)"},
    {id:2, q : "Q",value:"product", name: "상품", title: "구매할 때와 가격이 달라졌습니다.", a: "A", description: "SSF SHOP는 구매하시는 시점을 기준으로 상품을 결제합니다.  주문/결제 이후 상품 가격이 변경되더라도 최초 주문 금액이 적용되어 배송됩니다.  - 이벤트 / 프로모션, 점포별 타임세일 / 개점 행사, 상품 가격인하 등  - 상기 사유에 따라 가격이 인상 또는 인하되더라도 최초 주문 금액을 기준으로 배송해 드리며,  이때 발생된 차액에 대해서는 추가 부과 및 환불은 해 드리지 않습니다."},
    {id:3, q : "Q",value:"product", name: "상품", title: "내게 맞는 사이즈를 알아보고 싶습니다.", a: "A", description: "구매하실 상품의 상품 페이지를 참고해주세요.  사이즈 측정 가이드와, 부위별 cm로 측정한 실측 사이즈가 제공되므로 정확한 수치를 확인하실 수 있습니다.  회원정보에 사이즈를 기재해주신 고객님은 일부 상품 사이즈 추천받기 기능을 활용하실 수 있으며, 이전에 구매한 상품이나 찜한 상품과도 상품을 비교해보실 수 있습니다."},
    {id:4, q : "Q",value:"product", name: "상품", title: "상품 상세 정보에 대하여 궁금한 게 있습니다.", a: "A", description: "문의하시고자 하는 상품 상세 페이지 하단의 상품 Q&A로  문의글을 등록해 주시면 확인 후 처리해 드리도록 하겠습니다."},
    {id:5, q : "Q",value:"product", name: "상품", title: "예약 상품은 일반 상품과 함께 구매하지 못하나요?", a: "A", description: "예약판매 상품은 다른 상품과 함께 구매가 불가합니다. (동일 장바구니 담기 불가)"},
    {id:6, q : "Q",value:"product", name: "상품", title: "상품 정보에 오류가 있는데 어떻게 하나요?", a: "A", description: "이용에 불편을 드려서 죄송합니다. 고객센터 대표전화 문의 또는 1:1 문의로 상세 내용을 알려주시면 확인 후 처리해 드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)"},
    {id:7, q : "Q",value:"product", name: "상품", title: "상품 리뷰는 수정이나 삭제가 가능한가요?", a: "A", description: "작성해주신 상품리뷰는 [마이페이지 > 상품리뷰] 페이지에서 수정 가능하며, 삭제는 불가합니다.  삭제를 원하시는 경우, 고객센터 대표전화 문의 또는 톡 상담 및 1:1 문의로 상세 내용을 알려주시면 확인 후 처리해 드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)  삭제 후에는 복구가 되지않습니다. 이점 유의해 주시기 바랍니다."},
    {id:8, q : "Q",value:"product", name: "상품", title: "이미 작성한 리뷰에 사진을 추가하면 퍼플 코인이 지급되나요?", a: "A", description: "[마이페이지 > 상품리뷰 > 작성한 리뷰] 리스트에서 수정 버튼을 눌러 사진을 추가하면 500 퍼플코인이 추가 지급됩니다."},
    {id:9, q : "Q",value:"product", name: "상품", title: "상품 구매 전 반드시 확인해야 할 사항이 무엇이 있나요?", a: "A", description: "온라인 쇼핑은 상품을 직접 보고 구매하는 것이 아니므로 상품구매 전에는 상품 정보를 꼼꼼히 살펴보시기 바랍니다.  상품리뷰는 해당 상품을 구매한 구매자만 작성 가능하므로 이미 구매한 다른 구매자들의 상품리뷰를 참고하시면 합리적인 구매에 도움이 될 수 있습니다."},
    {id:10, q : "Q",value:"product", name: "상품", title: "Sold Out 된 상품은 어떻게 구매할 수 있나요?", a: "A", description: "Sold out 된 상품은 SSF SHOP에서 온라인에서 품절되어 구입 불가한 상품입니다.  오프라인 매장에서 구입 가능한지 확인하시기 바랍니다.  (단, 인기상품의 경우 매장에서도 품절될 수 있습니다).  고객센터 대표전화 문의 또는 1:1 문의로 상세 내용을 알려주시면 확인 후 처리해드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)  ※ 품절상품은 재입고 알림신청 기능 설정시 재입고 여부를 확인하실 수 있습니다.  재입고 알림신청을 하시면 입고시 해당내용을 SMS로 발송해드리고 있습니다."},
    {id:11, q : "Q",value:"product", name: "상품", title: "상품리뷰를 작성하고 받았던 코인이 회수되었어요.", a: "A", description: "고객님께서 작성해주신 상품 리뷰가 기준에 부합하지 않을 경우 퍼플코인이 회수될 수 있습니다.  아래의 [상품리뷰 퍼플코인 회수 기준]을 참고하시기 바랍니다.  단, 구매일로부터 45일 이내일 경우, [마이페이지 > 상품리뷰 > 작성한 리뷰] 리스트에서 재작성 또는 사진을 수정하여 코인을 재지급 받을 수 있습니다.   [상품리뷰 퍼플코인 회수 기준]  1) 부당 리뷰(직접 촬영하지 않은 캡쳐 사진, 해석 및 식별이 불가능한 리뷰, 타 상품에 대한 리뷰, 제 3자 사진 도용 등)  2) 약관 및 법률 위배(비속어, 허위사실 등)  3) 상기 내용에 준하는 사유라고 합리적으로 판단되는 경우"},
    {id:12, q : "Q",value:"product", name: "상품", title: "구매하려는 상품이 재고가 있는지 궁금해요.", a: "A", description: "구매하실 상품의 옵션을 선택하시면 품절이 임박한 상품인 경우 남은 재고수량이 표시됩니다.  - M사이즈의 상품재고가 3개 남은 경우, M 품절임박(3) 으로 표시  별도로 표시되지 않는 상품은 재고가 6개 이상 남아있는 경우로 더 많은 수량 구매를 원하시는 경우, 고객센터 대표전화로 문의하시거나 1:1 문의를 남겨주시면 답변 드리겠습니다.  - 고객센터: ☎1599-0007 (월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)"},
    {id:13, q : "Q",value:"product", name: "상품", title: "재입고 알림신청 기능은 무엇인가요?", a: "A", description: "재입고 알림신청은 신청한 품절상품의 재입고시 고객님의 휴대폰번호로 재입고 알림을 발송해 드리는 서비스 입니다.  (단, 소량으로 입고되었거나, 동시구매가 이루어 졌을 경우 등 재입고 알림 후에도 품절로 표기될 수 있습니다.)"},
  ],
},
{ id:'2',
  order: [
    {id:1, q : "Q", name:"주문", title: "결제 수단은 어떻게 되나요?", a : "A", description: "SSF SHOP에서 구매하신 상품은 아래 수단으로 결제가 가능합니다.  1. 카드결제: 선불카드, 직불카드, 신용카드 등의 각종 카드 결제입니다.  2. 실시간 계좌이체: 고객님의 통장을 통해 이체하는 방식입니다. 이체 가능한 시간은 각 은행별로 상이합니다.  3. 무통장입금(가상계좌): 주문 후 생성된 가상계좌에 입금하여 결제하는 방식입니다. (단, 이벤트 상품, 매장픽업 주문의 경우 무통장입금 사용은 불가할 수 있습니다.)  4. 휴대폰결제: 결제대금이 핸드폰 통신요금으로 청구되는 결제 입니다. 회원 별 결제한도는 각 통신사별 이용제한에 따라 적용됩니다.  5. 카카오페이: 카카오톡 앱에 신용카드로 정보를 등록해 놓은 뒤 비밀번호 입력만으로 간단히 결제할 수 있는 간편결제 서비스입니다.  6. 멤버십포인트: [SSF SHOP]이 지급한 포인트에 의한 결제입니다. (단, 이벤트 상품 및 에잇세컨즈의 경우 사용 제한이 있을 수 있습니다. 제외)"},
    {id:2, q : "Q", name:"주문", title: "결제 후, 결제방법 및 신용카드 할부 개월을 변경할 수 있나요?", a : "A", description: "'결제완료' 상태에서는 결제수단 변경이 불가합니다.  • 결제수단 변경을 원하신다면, 주문취소 후 재구매하여 주시기 바랍니다.  • 카드로 결제 시 카드/할부 개월 수 등의 결제정보 변경이 불가합니다. 주문취소 후 재구매하여 주시기 바랍니다.  단, 결제수단을 무통장(가상계좌) '입금대기중' 상태의 주문 건에 한해 다른 결제수단으로의 변경은 가능합니다.  [마이페이지 > 주문/교환/반품/취소 내역 > 결제수단 변경]"},
    {id:3, q : "Q", name:"주문", title: "무통장입금(가상계좌)가 무엇이며, 결제는 어떻게 하나요?", a : "A", description: "무통장입금이란, 일회성 가상 계좌로 결제수단 중 무통장입금 주문 건마다 생성되는 일회성 계좌에 입금하는 방식입니다. 입금 마감 기한 이내 입금 확인이 되지 않을 경우, 가상 계좌번호는 자동 소멸되며 해당 주문 건도 자동 취소됩니다. 무통장입금으로 결제하시는 방법은 아래와 같습니다. 먼저 주문하실 상품을 선택 후 '구매하기' 버튼을 통해 결제 페이지로 이동합니다. 무통장 입금 결제방법 1. 결제 시, '결제 수단 선택'에서 '무통장 입금'을 선택합니다. 2. 구매 동의 여부에서 '동의'를 선택하신 후 '결제하기' 버튼을 선택합니다. 3. 팝업 된 결제창 결제 서비스 이용약관에서 모두 '동의'를 선택하신 후 '다음' 버튼을 누릅니다.4. 원하시는 '입금은행'과 '입금자명'을 선택 및 입력합니다.5. 현금영수증 발급을 원하실 경우 '현금영수증 발급 신청'에서 발급 여부 및 발급정보를 입력 후 '다음' 버튼을 선택합니다.6. 입금은행과 입금기한을 다시 한번 확인하신 후 최종 구매진행 동의에 체크하고 '확인'을 누릅니다. '확인'버튼을 누르시면 바로 [주문완료] 화면으로 이동하며, 주문완료 화면 내 가상계좌번호, 입금금액, 입금기한을 확인하시고 입금하시기 바랍니다. ※ 입금 마감 기한 - 주문 완료 시간 기준, 3시간이 지난 시점의 59분(예시)  17시 25분 주문 완료 시, 20시 59분까지 입금 마감 22시 35분 주문 완료 시, 익일 01시 59분까지 입금 마감  주문자 휴대폰 번호로 가상계좌번호, 입금금액, 입금기한이 알림톡으로 발송됩니다. 주문 완료된 주문내역 및 입금 정보는 아래에서 확인하실 수 있습니다. [마이페이지 > 나의 주문 > 주문/교환/반품/취소 내역 > 주문]"},
    {id:4, q : "Q", name:"주문", title: "결제 시 계속해서 오류가 나는데 어떻게 하나요?", a : "A", description: "신용카드 결제 시 오류가 발생하는 경우, 아래의 원인을 확인하여 처리해 주시기 바랍니다.  1. 비밀번호 입력 오류 비밀번호를 3회 이상 틀린 경우로, 카드사 유선연락 또는 방문처리 2. 유효기간 입력 오류 유효기간 월/년을 반대로 입력하지는 않았는지 확인 3. 재결제 시, 결제에 사용하는 카드가 월 이용한도를 초과한 경우 오류 메시지가 표시됩니다. 이런 경우 다른 카드를 사용하여 재결제를 진행하여 주시기 바랍니다.또한 최초 결제에 대한 승인취소/한도복구/환급은 재결제 완료일로부터 5~7 영업일 후 진행됩니다.4. 해지한 카드의 안전결제(ISP) 서비스 내용이 계속 나타나 결제 불가능- 시작 > 검색의 '파일 또는 폴더 찾기' 에서 *.vcard 를 찾습니다.- 검색결과에서 찾아진 모든 파일을 삭제합니다.5. 안전결제(ISP) 서비스를 정상적으로 신청했으나 결제 불가능 KB(국민)카드, BC(비씨)카드마다 각각 ISP가 신청되어 있어야 함 결제 도중 같은 오류가 지속적으로 발생한다면, 화면을 캡처하여 SSF 톡 상담, 1:1 문의 또는 고객센터로 연락 부탁 드립니다. (☎1599-0007) 월요일~금요일 오전 9시~오후 6시까지 가능합니다. (주말 및 공휴일 제외)"},
    {id:5, q : "Q", name:"주문", title: "퍼플코인 상품권은 무엇인가요?", a : "A", description: "SSF샵에서 판매하는 다양한 상품들을 구매하실 때 현금처럼 사용할 수 있는 상품권입니다.SSF샵 회원이시면 누구나 구매 가능하시고, 소중한 분들을 위해 선물로 보내드릴 수도 있습니다.  구매하신 상품권은 퍼플코인으로 전환 후 사용하실 수 있습니다."},
    {id:6, q : "Q", name:"주문", title: "퍼플코인 상품권은 어디에서 사용할 수 있나요?", a : "A", description: "구매하신 상품권은 SSF샵에서 퍼플코인으로 전환 후 사용하실 수 있습니다.  선물로 받으신 분들도 SSF샵 회원이시라면 즉시 퍼플코인으로 전환 후 다양한 상품을 구매하실 때 사용해 보세요."},
    {id:7, q : "Q", name:"주문", title: "퍼플코인 상품권을 구입하고 싶어요", a : "A", description: "SSF샵에서는 3만원, 5만원, 10만원, 30만원, 50만원 다섯가지 종류의 SSF샵 전용 퍼플코인 상품권을 판매하고 있습니다."},
    {id:8, q : "Q", name:"주문", title: "퍼플코인 상품권을 선물하기로 구매할 수 있나요?", a : "A", description: "SSF샵 모바일 APP에서 선물하기로 구매하실 수 있습니다.  선물 받는 분께 마음을 담은 메시지와 함께 보내보세요."},
    {id:9, q : "Q", name:"주문", title: "퍼플코인 상품권을 구매했는데 어떻게 사용하나요?", a : "A", description: "직접 사용하기 위해 구매하신 경우에는 주문 완료 화면이나 마이페이지 내 상품권 주문 내역에서 '퍼플코인 전환' 버튼을 클릭하시면 즉시 퍼플코인으로 전환됩니다.  퍼플코인으로 전환하신 뒤에는 퍼플코인을 사용할 수 있는 상품이라면 현금처럼 사용하셔서 구매할 수 있습니다. 상품권 구매 후 3일 이내에 퍼플코인으로 전환하지 않으시면 구매하신 상품권은 즉시 무효 처리되고, 상품권을 신용카드로 구매하신 경우 영업일 기준 2~3일 이내 취소처리 되고, 환불처리 해드립니다."},
    {id:10, q : "Q", name:"주문", title: "선물받은 퍼플코인 상품권은 어떻게 사용하나요?", a : "A", description: "카카오 또는 LMS를 통해 발송된 선물 메시지에서 선물 수락/거절 버튼을 눌러주신 후 SSF샵에 로그인을 해주세요.  선물 메시지 안에 기재되어 있는 선물확인번호를 입력해서 인증해 주신 후 '선물받기' 버튼을 눌러주시면 방금 로그인 하신 계정으로 퍼플코인이 적립 됩니다. 선물확인번호를 입력해서 인증해 주신 후 '선물 거절' 버튼을 누르시면 선물로 받으신 상품권은 즉시 무효 처리되고 선물해 주신 분께 환불 처리되니 유의해 주세요."},
  ],
},
{ id:'3',
  change : [
    {id:1, q : "Q", name:"교환", title: "AS 접수는 어떻게 하나요?", a : "A", description: "[온라인 구매 고객] - SSF SHOP에서 온라인으로 편하게 접수할 수 있습니다. (매장 접수 불가) [마이페이지 > AS 수선 > 온라인 수선신청] [매장 구매 고객]- 구입 매장 혹은 가까운 동일 브랜드 매장에서 접수 가능합니다.- 매장 방문 없이 SSF SHOP에서 온라인 접수도 가능합니다.[마이페이지 > AS 수선 > 온라인 수선신청]※ 기타 문의사항은 고객센터 1599-0007(ARS 2번)로 연락 주시면 친절하게 안내해드리겠습니다.- 에잇세컨즈 상품은 AS 수선이 불가합니다.- SSF SHOP의 ANOTHER#(입점) 상품은 상품정보제공고시의 AS 책임자와 전화번호 항목을 확인하여 문의해주십시오."},
    {id:2, q : "Q", name:"교환", title: "SSF SHOP이 아닌 다른 온라인몰에서 구입한 상품도 접수 가능한가요?", a : "A", description: "'네, 가능합니다.' SSF SHOP 외 국내 온라인몰에서 구매한 삼성물산 패션 브랜드 상품이라면, SSF SHOP 가입 후 [마이페이지 > AS 수선 > 온라인 수선신청]메뉴에서 신청 또는 구매하신 온라인몰로 문의 부탁드립니다.단, 에잇세컨즈 상품은 AS 수선 및 사이즈 수선이 불가합니다."},
    {id:3, q : "Q", name:"교환", title: "구매한 상품에 문제가 생겼는데, 어떻게 해야 하나요?", a : "A", description: "정부 고시 소비자분쟁해결 기준에 의거하여 고객의 피해를 보상해 드리고 있으며,  구매하신 매장이나 고객센터 1599-0007 (ARS 2번)로 문의해 주시면 친절하게 안내해드립니다. "},
    {id:4, q : "Q", name:"교환", title: "AS 수선비용이 어떻게 되나요?", a : "A", description: "상품의 하자나 당사의 귀책일 경우 무상 AS 진행됩니다. 이외 수선 시 유상원칙이며 고객님의 멤버십에 따라 무상수선 혜택을 드리고 있습니다."},
    {id:5, q : "Q", name:"교환", title: "AS 진행 과정이 어떻게 되나요?", a : "A", description: "매장이나 SSF SHOP을 통해 접수하신 상품은 고객센터 AS 담당자 확인 후 수선 진행되며, 기간은 약 10일~14일 정도 소요됩니다.  부자재 및 수선 방법에 따라 수선 기간이 추가될 수 있습니다.  ※ 접수 후 상품 상태에 따라 수선이 불가할 수 있습니다. "},
    {id:6, q : "Q", name:"교환", title: "결제 수단별 환불 확인은 언제 가능한가요?", a : "A", description: "주문취소/반품이 완료된 이후 환불이 진행되며, 결제 수단별로 환불 완료 시점은 상이합니다."},
    {id:7, q : "Q", name:"교환", title: "온라인 주문상품은 모든 매장에서 반품이 가능한가요?", a : "A", description: "아래 내용에 해당되는 경우, 교환 또는 반품이 불가합니다. - 배송 완료 다음날부터 7일이 경과한 경우- 상품의 택, 라벨, 신발/상품 박스, 기타 부속품(단추, 벨트 등)에 대한 훼손 및 분실로 인하여 상품의 가치가 현저히 감소한 경우- 구매한 상품의 구성품(세트 상품 중 일부 상품, 사은품, 증정품 등)이 누락된 경우 - 세탁 또는 착용 흔적이 있는 경우- 주얼리/언더웨어 상품을 착용한 경우- 화장품 상품 개봉 후 상품을 사용하거나 상품이 훼손되어 재판매가 불가능할 경우"},
    {id:8, q : "Q", name:"교환", title: "온라인 주문상품을 매장에서 반품하고 싶어요", a : "A", description: "현재 온라인 주문상품의 반품 서비스는 일부 브랜드 지정매장(픽업매장)에 한하여 서비스 이용이 가능하므로,  매장 반품 서비스를 이용하실 때에는 반드시 사전에 가능매장 여부를 확인 후 방문하시기 바랍니다."},
    {id:9, q : "Q", name:"교환", title: "온라인 주문상품의 반품시 준비해야할 사항은 무엇인가요?", a : "A", description: "온라인 주문상품을 반품배송비 없이 지정매장(픽업가능매장)에서 반품하실 수 있습니다.단, 반품상품의 환불은 SSFSHOP에서 진행되며 , 매장에서 환불금이 지급되지는 않습니다.           반품시 아래의 서비스 유의사항을 참고하셔서 서비스 이용에 불편이 없으시길 바랍니다.※ 아래내용에 해당되는 경우 반품이 불가합니다.- 배송완료일부터 7일이 경과한 경우- 이월상품 (상품판매 시즌이 마감된 경우)- 상품불량, 오배송 등 최초 배송시 잘못된 상품을 받았을 경우 (SSF SHOP를 통해 반품진행이 가능합니다.)- 가격택이 제거된 상품인 경우- 찢김, 부자재 분실, 관리부주의 등 고객과실로 상품가치가 훼손된 경우- 언더웨어, 레깅스의 경우 밴드,힙 등에 변형 및 오염이 있는경우- 온라인 주문 상품의 매장교환이후 매장 반품 및 온라인 반품/교환은 불가합니다."},
    {id:10, q : "Q", name:"교환", title: "교환 절차는 어떻게 되나요?", a : "A", description: "주문확인을 위해 온라인 주문상품의 주문번호 확인이 필요합니다. 주문번호는 [마이페이지 > 주문/교환/반품/취소 내역] 또는 주문 시 발송되는 알림톡/SMS에서 확인 가능합니다."},
  ],
},
{ id:'4',
  delivery : [
    {id:1, q: "Q", name:"배송", title: "당일 픽업은 언제 주문한 것 까지 가능한가요?", a : "A", description: "당일 매장 영업 마감시간 1시간 전까지 주문한 건에 한해 매장에 해당 상품 재고가 있는 경우 영업시간 내 당일 픽업이 가능합니다."},
    {id:2, q: "Q", name:"배송", title: "매장픽업 주문 건의 픽업매장을 변경하고 싶어요.", a : "A", description: "픽업 주문 건은 결제 시 최초 지정한 픽업 매장 외 타 매장으로는 변경이 불가합니다."},
    {id:3, q: "Q", name:"배송", title: "매장픽업 주문 건의 픽업일정을 지정할 순 없나요?", a : "A", description: "픽업 주문 시 방문 일정 지정은 불가합니다."},
    {id:4, q: "Q", name:"배송", title: "주문을 완료했는데 상품 준비 완료 SMS가 오지 않아요.", a : "A", description: "주문 후, 하루가 지나도 상품 준비 완료 SMS가 오지 않는 경우, 고객센터로 연락 부탁드립니다."},
    {id:5, q: "Q", name:"배송", title: "교환 배송비 결제는 어떻게 하나요?", a : "A", description: "교환 접수 시 신청 단계에서 결제해 주시면 됩니다."},
    {id:6, q: "Q", name:"배송", title: "무료배송 기준을 알고 싶어요.", a : "A", description: "SSF SHOP의 무료배송 주문금액 기준은 아래와 같으며 쿠폰 등을 적용한 후 실 결제가격(기프트포인트, 멤버십포인트, 퍼플코인은 실결제가격에 포함) 기준입니다."},
    {id:7, q: "Q", name:"배송", title: "배송비는 얼마인가요?", a : "A", description: "SSF SHOP의 배송비는 아래와 같습니다.  - 39,900원 이상 주문 시 무료배송  - 39,900원 미만 구매 시 배송비 2,500원※ 실결제금액 기준  ※ 입점업체 상품은 업체별로 배송비가 상이합니다."},
    {id:8, q: "Q", name:"배송", title: "이미 결제한 반품/교환 배송비를 취소할 수 있나요?", a : "A", description: "이미 결제한 반품/교환 배송비는 반품/교환 신청을 취소하셔야 환불됩니다."},
    {id:9, q: "Q", name:"배송", title: "주문한 상품의 배송지와 수취인을 변경하려면 어떻게 하나요?", a : "A", description: "배송지 변경 및 수취인 변경은 주문 상품의 배송 상태가 '입금대기중', '결제완료' 상태에서만 가능합니다. '상품준비중' 상태라면 반드시 고객센터(☎1599-0007 월~금요일 오전 09:00~18:00 / 주말, 공휴일 제외)에 연락 주셔서  상품의 발송 여부를 확인한 후 배송지 변경을 요청해야 하며, 이미 상품이 발송된 경우 배송정보를 변경할 수 없습니다."},
    {id:10, q: "Q", name:"배송", title: "배송조회는 어떻게 하면 되나요?", a : "A", description: "주문하신 상품은 [마이페이지 > 주문/교환/반품/취소 내역] 화면에서  확인하시고자 하는 주문의 '배송추적' 버튼을 클릭하시면 운송장 번호 및 상세 주문배송 조회가 가능합니다."},
  ],
},
]

export const announcement = [
  {id: 1, title : "	R2W 11월 14일 LIVE 이벤트 당첨자", date: "2024.12.27", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/14 R2W 라이브 이벤트 당첨자 안내드립니다.

 

당첨된 분들께 1/3까지 개별 안내 후 사은품이 순차적으로 발송될 예정입니다.

앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.

 

최고 구매고객 5명 R2W 머플러 증정
kyo***@hanmail.net
rhdkfk***@naver.com
nest4***@hanmail.net
ebbuny***
linda0***@naver.com

 

100만원 이상 구매고객 추첨 5명 R2W 후디 머플러 증정

kei*****
si014***@naver.com
sml*****
pretty***@gmail.com
go4*****
`},
  {id: 2, title : "	SSF SHOP 배송정책 변경사항 (CJ대한통운 주 7일 배송서비스 시행)", date: "2024.12.27", description: `
    SSF SHOP을 이용해 주시는 고객님께 감사드립니다.

CJ대한통운 주 7일 배송서비스 시행에 따라 배송 변경사항을 아래와 같이 안내드립니다. 

 

□ SSF SHOP CJ대한통운 배송정책 변경

- 내용 :  CJ대한통운 주 7일 배송서비스 시행에 따른 변경 내용 안내

- 시행일 : 1/4(토) 집하분부터 일요일 배송 적용

- 예외사항 : 읍/면/리/관공서/오피스/병원 등은 익일인 월요일 배송 진행

※ 참고사항

- 로젠택배의 경우에는 현재와 동일하게 월~토요일 배송 시행

- 반품 회수의 경우에는 CJ대한통운/로젠택배 모두 현재와 동일하게 월~토요일 회수 처리

- 공휴일에는 택배 배송 서비스를 제공하지않으며, 토요일, 일요일 배송의 경우 지역 택배영업소에 따라 상이할 수 있음

 

- 삼성물산 패션 상품 출고 택배사 안내

CJ대한통운 - 8S, 토리버치, 빈폴키즈, Scholl 제외한 전 브랜드

로젠택배 -8S, 토리버치, 빈폴키즈, Scholl

※ 2024년 12월말 기준 운영 현황이며, 합주문건의 경우 로젠택배로 출고 처리
`},
  {id: 3, title : "	개인정보처리방침 변경 안내", date: "2024.12.26", description: `
    개인정보처리방침 변경 안내

 

■ 변경 내용

 - 비회원 주문 시 수집항목 변경

 - 위탁에 관한 사항/안전성 확보조치 현행화

 - 개인정보 보호책임자 변경

 

■ 변경 일자
 - 2024년 12월 27일
    `},
  {id: 4, title : "	11/15 제너럴 아이디어 블프 라이브 페이백 대상자 안내", date: "2024.12.23", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/15 제너럴 아이디어 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/24 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 5, title : "	11/20 준지 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/20 준지 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 6, title : "	11/19 럭셔리 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/19 럭셔리 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 7, title : "	11/18 스타우브 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/18 스타우브 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 8, title : "	11/13 꼼데가르송 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/13 꼼데가르송 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 9, title : "	11/12 조지루시 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/12 조지루시 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 10, title : "	11/11 빈폴 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/11 빈폴 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 11, title : "	커뮤니티 diver 보상정책 및 운영정책 변경 사전 안내", date: "2024.07.12", description: `
    SSF SHOP을 이용해 주시는 고객님께

SSF SHOP 커뮤니티 diver 보상정책 및 운영정책 변경 내용을

사전 안내 드리오니 이용에 참고해 주시길 바랍니다. 

 

[diver 보상정책]

 

-기존

1) 스타일 등록 시 500 코인 즉시적립 

2) 주간 베스트 1위 10,000 코인 지급 

3) 스타일 100개 이상 등록 시 deep diver 등급 업그레이드 

 

-변경 

1) 즉시지급 폐지 

2) 주간 베스트 1위 50,000 코인 지급 

3) deep diver 등급 폐지 

 

[diver 운영정책 전문]

 

본 정책(이하 “정책”)은 삼성물산 주식회사(이하 “회사”)의 패션부문이 운영하는 인터넷 쇼핑몰 SSF SHOP 내 커뮤니티 「diver(이하 “커뮤니티”)」 이용자들이 준수하여야 할 콘텐츠 가이드라인(이하 “콘텐츠 가이드라인”)을 제시하고 있습니다. 이용자는 SSF SHOP에 회원 가입함으로써 SSF SHOP 이용약관, 퍼플코인 이용약관, 그리고 본 정책에 전부 동의하게 됩니다.

 

1. 계정 관리


• SSF SHOP ID를 가진 사람에 한하여 커뮤니티 계정(이하 “계정”)이 자동으로 생성되며, 1인당 1개의 계정을 운영하는 것을 원칙으로 합니다. 
• 타인(회사, 가족 포함)의 개인정보를 활용하거나 타인을 사칭하여 계정을 생성 및 운영하여서는 안됩니다.
• 본인 계정의 비밀번호를 타인에게 공유하거나 본인 계정에 대한 접근 권한을 다른 사람에게 부여하지 않아야 합니다. 
• 이용자가 다음 중 어느 하나에 해당하는 경우 계정을 생성할 수 없거나, 생성된 계정이 정지될 수 있습니다. 
   a. 만 14세 미만인 경우 
   b. 이전에 SSF SHOP 이용약관 또는 본 정책을 위반하여 회사가 이용자의 계정을 비활성화 또는 정지했던 경우 
   c. 본 정책 및 기타 관련 법률에 따라 이용자의 커뮤니티 활동이 제한되는 경우
• 이용자는 회사와 사전에 협의한 경우 외에는 원칙적으로 비상업적/개인적 목적에 한하여 커뮤니티에서 활동할 수 있습니다.

 

2. 지식재산권의 귀속 및 사용


• 이용자가 커뮤니티에 직접 게시하는 사진, 동영상, 게시물 본문, 댓글 등(이하 통칭하여 “콘텐츠”)의 저작권 및 소유권은 해당 이용자에게 귀속됩니다. 따라서 각 콘텐츠에 대한 책임(법적 책임 포함)은 해당 게시자가 부담하며, 회사는 이에 대해 별도의 책임을 지거나 권리를 행사하지 않습니다.
• 이용자는 본인이 저작권 및 초상권을 소유한 콘텐츠만 커뮤니티에 게시할 수 있으며, 권리자의 동의 없이 제3자(회사 포함)의 지식재산권(저작권, 상표권 등) 또는 제3자의 초상권이 포함된 콘텐츠를 게시하여서는 안됩니다. 
• 이용자가 커뮤니티 또는 개인SNS(영리적 목적)에서 회사의 저작물 또는 상표 등을 사용하고자 하는 경우에는 반드시 사전에 회사의 서면 허락을 받아야 합니다. 이 경우에도 이용자는 회사의 저작물 또는 상표 등을 임의로 수정하거나 훼손하는 등의 방법으로 사용하여서는 안됩니다. 
• 이용자가 회사 또는 회사에서 판매하는 제품과 관련하여 콘텐츠를 게시한 경우, 이용자는 회사에게 해당 콘텐츠를 SSF SHOP 및 커뮤니티 내에서 무상으로 이용, 복사, 배포, 표시, 수정(단, 2차적 저작물 작성은 미포함)할 수 있는 권한을 부여합니다. 구체적으로는 SSF SHOP 메인 페이지, 상품상세 페이지, 각종 배너, 커뮤니티 내 추천 콘텐츠 영역, 검색결과 등을 통해 노출될 수 있습니다. 회사는 정책에 따라 이용자에게 귀속된 초상권 및 저작권을 2차적 저작물 작성을 위해 사용하는 경우 당해 이용자에게 동의를 구합니다.
• 회사가 위에 따라 권한을 부여받은 콘텐츠를 SSF SHOP 및 커뮤니티 내에서 사용하는 경우, 회사는 해당 사용콘텐츠에 대한 모든 권리를 보유하되 이용자의 고유 콘텐츠에 대한 권리를 보유하지는 않습니다. 
• 이용자는 본인이 게시한 콘텐츠를 타 이용자가 공유 또는 캡쳐하여 비영리적 목적에 한하여 사용할 수 있음을 인지 및 허락한 것으로 간주됩니다. 타 이용자의 본 조 위반행위에 대해서 회사가 어떠한 책임을 부담하지 않습니다. 

 

3. 콘텐츠 가이드라인


• 이용자가 게시하는 콘텐츠에 대해 회사는 이벤트성 Cyber money 퍼플코인 등을 지급할 수 있으며, 이를 위해 콘텐츠 가이드라인은 다음과 같습니다. 콘텐츠 가이드라인 미준수 콘텐츠에 대해 퍼플코인 등은 미지급 될 수 있습니다. 퍼플코인의 구분, 적립, 및 사용 등과 관련한 사항은 SSF SHOP 이용약관 및 회사가 별도로 정하는 퍼플코인 이용약관에 따릅니다.
• 이용자는 패션 스타일링 콘텐츠만 등록해야 하며, 이에 위반되는 콘텐츠는 5.에 따라 조치될 수 있습니다. 이 때 ‘패션 스타일링’라 함은 의류, 신발 또는 잡화(가방, 양말 등을 의미하며, 뷰티 및 라이프 카테고리 내 제품 단독 사진 미포함)를 이용자가 직접 착용 또는 소지한 장면이 연출된 사진을 의미합니다. 첫 번째 대표 사진은 이용자의 전신이 명확하게 보이는 단독 사진을 등록해야하며, 디테일 컷 및 2인 이상 사진 등은 두 번째 사진부터 등록합니다. 뷰티 및 라이프 카테고리 내 제품 사진은 패션 스타일링 사진과 함께 연출되어야 합니다.

 

4. 제한되는 콘텐츠

 

회사는 아래 예시와 같이 작성 또는 공유 등이 불가능한 콘텐츠 및 이에 대한 근거를 정하고 있으며, 이에 위반되는 콘텐츠는 5.에 따라 조치될 수 있습니다. 
1) 법률 관련 콘텐츠 
   a. 특정인의 명예를 훼손하거나 수치심을 유발하는 콘텐츠 
   b. 사생활 침해 또는 스토킹을 목적 또는 수단으로 하는 콘텐츠 
   c. 타인의 개인정보를 무단으로 활용(예: 신상공개 등)하는 콘텐츠 
   d. 금전 갈취, 협박 등 타인에 대한 괴롭힘을 목적으로 하는 콘텐츠 
   e. 성 관련 서비스 제공, 개인 간 무기·주류·비의료용 또는 처방 약품의 구매 또는 판매 내용을 담은 콘텐츠 
   f. 바이러스 또는 악성코드를 포함한 콘텐츠 
   g. 기타 관련법령에서 범죄 행위로 정하고 있는 행위를 목적으로 하거나 그 내용을 포함하고 있는 콘텐츠 일체 
2) 타인에게 불쾌감을 일으키는 콘텐츠 
   a. 타인 비방, 모욕, 욕설, 비속어 또는 저속한 동작 등을 포함한 콘텐츠 
   b. 과도한 노출이나 선정적 내용을 묘사하거나 다루는 콘텐츠 
   c. 유혈 상황 또는 역겨운 상황을 묘사하거나 다루는 콘텐츠 
   d. 인종, 국적, 성별, 나이, 성 정체성, 성적 취향, 종교, 장애 또는 질병을 이유로 타인을 공격, 분쟁·혐오감을 유발 또는 폭력을 조장하는 콘텐츠 
3) 타인의 지적재산권 등을 침해한 콘텐츠 
   a. 지적재산권(상표권, 저작권, 디자인권 등) 또는 초상권의 권리자(회사, 가족 포함)로부터 적법한 동의를 받지 않았거나, 회사가 그러한 동의를 받은 사실을 확인할 수 없는 내용을 포함한 콘텐츠 
   b. 타인을 사칭하여 촬영 또는 게시한 콘텐츠
   c. 권리자의 명시적인 동의 철회 의사에도 불구하고 해당 권리자의 지적재산권 또는 초상권을 삭제하지 않은 콘텐츠
4) 건전한 사회문화 또는 커뮤니티 운영에 반하는 콘텐츠 
   a. 허위임이 명백한 정보를 진실한 것으로 오해될 수 있도록 하는 콘텐츠 
   b. 부적절한 정보 등을 활용하여 개인간 상거래를 권유 또는 이행하도록 장려하는 콘텐츠 
   c. 합리적인 사유 없이 인위적으로 댓글이나 콘텐츠를 반복적으로 도배하는 콘텐츠 
   d. 회사의 원활한 커뮤니티 시스템 운영에 기술적, 물리적 장애, 과부하 또는 손상을 가져올 수 있는 콘텐츠 
   e. 지인 등을 이용하여 작위적으로 조회수 또는 ‘좋아요’ 횟수를 높인 콘텐츠
   f. 기타 건전한 사회문화에 반하는 것으로 판단되는 콘텐츠 
5) 임의적인 상업용 콘텐츠 또는 스팸 
   a. 회사와 사전에 협의되지 않은 상업적 목적의 콘텐츠(예: 개인쇼핑몰 링크 등) 또는 스팸 
6) 패션 스타일링에 해당되지 않은 콘텐츠 
   a. 이용자가 직접 착용 또는 소지하였음이 드러나지 않고, 박스, 비닐, 종이, 부직포 등 포장재에 싸여 있는 패션 상품이 촬영된 콘텐츠 
   b. 인테리어, 풍경, 동물 등 패션 스타일링 외의 내용이 강조된 콘텐츠 
   c. 24시간 내 동일 상품 또는 거의 유사한 패션 스타일링을 반복하여 별도로 게시하는 콘텐츠
   d. 스티커, 블러 등 편집 효과가 가미된 콘텐츠

 

5. 정책 및 콘텐츠 가이드라인 위반에 대한 제재

 

• 이용자 등은 본 정책 및 콘텐츠 가이드라인에 위반되는 콘텐츠 또는 계정이 있다고 판단될 경우, 해당 콘텐츠 또는 계정을 회사에게 신고할 수 있습니다. 이 때, 회사는 신고자에게 위반 근거 및 관련자료 제출을 요청할 수 있습니다. 
• 단순히 마음에 들지 않는 콘텐츠는 본 정책 및 콘텐츠 가이드라인 위반으로 볼 수 없습니다. 
• 위에 따라 누적 3회 이상 신고된 콘텐츠는 자동으로 게시 중단 처리 되며, 회사가 본 정책 및 콘텐츠 가이드라인 등에 위반하였는지 등을 검토한 후 다시 게시될 수 있습니다. 
• 신고 누적 콘텐츠 외에도, 회사는 위에 따라 이용자가 게시한 콘텐츠가 본 정책 및 콘텐츠 가이드라인 등에 위반하는지 합리적으로 검토 및 판단하며, 위반으로 판단될 경우 기술적인 방법 또는 수동적인 방법을 통하여 신속하게 해당 콘텐츠를 게시 중단 및/또는 삭제 등의 조치를 취할 수 있습니다. 해당 콘텐츠 등록으로 인해 퍼플코인이 지급된 경우, 지급된 퍼플코인이 회수될 수 있습니다. 
• 특정 콘텐츠로 인해 개인의 권리를 침해당하였다고 주장하는 자(이용자에 한하지 않음)는 개별적으로 수사기관에 신고하는 등의 조치를 취할 수 있으며, 회사가 동 신고를 대리하여 진행하지는 않습니다. 
• 이용자는 본인의 콘텐츠가 잘못 조치되었다고 판단하는 경우 회사(고객센터 1599-0007, 이메일 ssfshop.help@partner.samsung.com)에게 이의를 제기하여 재검토를 요청할 수 있습니다.
• 게시중단 및/또는 삭제된 콘텐츠는 다른 이용자들에게 더 이상 공개되지 않으나, 다음과 같은 이유로 회사 시스템 내에 보관될 수 있습니다. 
   a. 이용자 SSF SHOP 회원 탈퇴 시까지 (단, 탈퇴 후 기술적 제한으로 인해 즉시 삭제할 수 없는 경우, 해당 기술적 제한이 해결된 경우 지체없이 삭제함)
   b. 다른 이용자가 게시 중단 또는 삭제 대상인 콘텐츠를 본 정책에 위반되지 않는 범위 내에서 출처를 밝히고 본인의 콘텐츠에 언급 또는 링크하였고 이를 아직 삭제하지 않은 경우
   c. 해당 콘텐츠 등의 본 정책 등 위반 사항의 조사 또는 추가 조치가 필요한 경우 
   d. 정부 또는 수사기관 등에서 증거 보존 등을 위해 보관을 요청한 경우 
   e. 기타 관련 법령에서 정하는 의무 보관기간이 경과되지 않은 경우

 

*약관 적용 일자 : 2024년 8월 13일 
    `},
  {id: 12, title : "	퍼플코인 이용약관 변경 사전 안내", date: "2024.07.12", description: `
    SSF SHOP을 이용해 주시는 고객님께 퍼플코인 이용약관 변경 내용을 사전 안내 드리오니, 
이용에 참고해 주시길 바랍니다

 

[퍼플코인 이용약관]

 

제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸) 


-기존
① “이벤트성 퍼플코인”의 적립에 오류가 있을 경우, “SSF SHOP 회원”은 해당 코인 적립일로부터 30일 이내에 “회사”에 정정신청을 하여야 합니다. 이 경우 “회사”는 “SSF SHOP 회원”에게 이를 증명할 수 있는 구매영수증 등의 확인서면의 제출을 요청할 수 있습니다.
② 전 항의 정정신청에 대하여 코인 적립에 오류가 있을 경우, “회사”는 오류 코인금액을 정정하고 그 결과를 해당 “SSF SHOP 회원”에게 통보합니다.
③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 해당 사유 확인 후 즉시 취소할 수 있습니다.
1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우
2. 구매상품의 청약철회, 취소 또는 반품의 경우
3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우
4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우
5. 다이버 서비스 내 게시물 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책 또는 관련법령에 따라 미게시처리 되는 경우 또는 작성자 본인이 해당 게시물을 직접 삭제하는 경우
④ “회사”가 본 조 제3항에 따라 “이벤트성 퍼플코인”의 적립을 취소하는 경우 해당 “SSF SHOP 회원”은 적립 취소를 통보 받은 날로부터 30일 이내에 서면으로 이의를 제기할 수 있습니다. 단, 전문의 이의기한 내 해당 회원으로부터 이의가 없는 경우에는 회원이 동의한 것으로 간주합니다.
⑤ “상시 적립”된 “이벤트성 퍼플코인”의 유효기간은 그 적립일로부터 1년이며, “특별 적립”된 “이벤트성 퍼플코인”의 유효기간은 “특별 적립”의 기초가 된 해당 “이벤트 등”에서 정한 바에 따릅니다. 단, 해당 “이벤트 등” 페이지에서 “특별 적립”될 “이벤트성 퍼플코인”의 유효기간을 달리 고지하지 않은 경우에는 해당 “이벤트성 퍼플코인”의 유효기간을 그 적립일로부터 1년으로 봅니다.
⑥ “이벤트성 퍼플코인”을 적립한 후 사용하지 않고 유효기간이 경과된 “퍼플코인”은 유효기간 경과 분에 한하여 순차적으로 자동 소멸됩니다.
⑦ “이벤트성 퍼플코인”은 현금으로 환불되지 않습니다.

 

-변경
① “이벤트성 퍼플코인”의 적립에 오류가 있을 경우, “SSF SHOP 회원”은 해당 코인 적립일로부터 30일 이내에 “회사”에 정정신청을 하여야 합니다. 이 경우 “회사”는 “SSF SHOP 회원”에게 이를 증명할 수 있는 구매영수증 등의 확인서면의 제출을 요청할 수 있습니다.
② 전 항의 정정신청에 대하여 코인 적립에 오류가 있을 경우, “회사”는 오류 코인금액을 정정하고 그 결과를 해당 “SSF SHOP 회원”에게 통보합니다.
③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 해당 사유 확인 후 즉시 취소할 수 있습니다.
1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우
2. 구매상품의 청약철회, 취소 또는 반품의 경우
3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우
4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우
5. 커뮤니티 diver 내 콘텐츠 (사진, 동영상, 게시물 본문, 댓글 등) 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책, 콘텐츠 가이드라인 또는 관련법령에 따라 게시 중지 처리 되는 경우 또는 작성자 본인이  퍼플코인이 지급되었던 게시물을 직접 삭제하는 경우
④ “회사”가 본 조 제3항에 따라 “이벤트성 퍼플코인”의 적립을 취소하는 경우 해당 “SSF SHOP 회원”은 적립 취소를 통보 받은 날로부터 30일 이내에 서면으로 이의를 제기할 수 있습니다. 단, 전문의 이의기한 내 해당 회원으로부터 이의가 없는 경우에는 회원이 동의한 것으로 간주합니다.
⑤ “상시 적립”된 “이벤트성 퍼플코인”의 유효기간은 그 적립일로부터 1년이며, “특별 적립”된 “이벤트성 퍼플코인”의 유효기간은 “특별 적립”의 기초가 된 해당 “이벤트 등”에서 정한 바에 따릅니다. 단, 해당 “이벤트 등” 페이지에서 “특별 적립”될 “이벤트성 퍼플코인”의 유효기간을 달리 고지하지 않은 경우에는 해당 “이벤트성 퍼플코인”의 유효기간을 그 적립일로부터 1년으로 봅니다.
⑥ “이벤트성 퍼플코인”을 적립한 후 사용하지 않고 유효기간이 경과된 “퍼플코인”은 유효기간 경과 분에 한하여 순차적으로 자동 소멸됩니다.
⑦ “이벤트성 퍼플코인”은 현금으로 환불되지 않습니다.

 

*약관 적용 일자 : 2024년 8월 13일
    `},
  {id: 13, title : "	SSF SHOP 이용약관 변경 사전 안내", date: "2024.07.12", description: `
    SSF SHOP을 이용해 주시는 고객님께 SSF SHOP 이용약관 변경 내용을 사전 안내 드리오니, 
이용에 참고해 주시길 바랍니다.

 

[SSF SHOP 이용약관] 

 

제24조 (커뮤니티의 운영) 


-기존
제24조 (세사패 커뮤니티의 운영) 
① “회사”는 SSF SHOP 내 커뮤니티 ‘세사패 Diver(이하 “커뮤니티”)’를 운영하며, “회원”은 SSF SHOP 가입과 동시에 커뮤니티 계정이 자동 생성됩니다.
② 계정관리 등 “회원”의 “커뮤니티” 내 활동에 관련한 사항은 이 약관과 "회사"가 별도로 정한 커뮤니티 운영 정책(가이드라인)에서 정한 바에 따르며, 동 가이드라인의 내용은 “커뮤니티” 내 활동에 한하여 이 약관에 우선 적용됩니다.

 

-변경
제24조 (커뮤니티의 운영)  
① “회사”는 SSF SHOP 내 커뮤니티 diver(이하 “커뮤니티”)’를 운영하며, “회원”은 SSF SHOP 가입과 동시에 커뮤니티 계정이 자동 생성됩니다.
② 계정관리 등 “회원”의 “커뮤니티” 내 활동에 관련한 사항은 이 약관과 "회사"가 별도로 정한 커뮤니티 운영 정책 및 콘텐츠 가이드라인에서 정한 바에 따르며, 동 정책 및 가이드라인의 내용은 “커뮤니티” 내 활동에 한하여 이 약관에 우선 적용됩니다.

 

*약관 적용 일자 : 2024년 8월 13일
    `},
  {id: 14, title : "	퍼플코인 이용약관 변경 사전 안내", date: "2023.0404", description: `
    SSF SHOP을 이용해 주시는 고객님께 퍼플코인 이용약관 변경 내용을 사전 안내 드리오니,

이용에 참고해 주시길 바랍니다.

 

제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸)

 

-기존  

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

 

-변경

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

5. 다이버 서비스 내 게시물 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책 또는 관련법령에 따라 미게시처리 되는 경우

 

*약관 적용 일자 : 2023년 4월 18일
    `},
  {id: 15, title : "	퍼플코인 이용약관 변경 사전 안내", date: "2023.03.15", description: `
    SSF SHOP을 이용해 주시는 고객님께 퍼플코인 이용약관 변경 내용을 사전 안내 드리오니,

이용에 참고해 주시길 바랍니다.

 

제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸)

 

-기존  

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

 

-변경

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

5. 다이버 서비스 내 게시물 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책 또는 관련법령에 따라 미게시처리 되는 경우

 

*약관 적용 일자 : 2023년 4월 18일
    `},
  {id: 16, title : "	도서산간 지역 추가 배송비 미부과 안내 (자사상품)", date: "2023.02.16", description: `
    SSF SHOP을 이용해주시는 고객님, 늘 감사드립니다.

 

SSF SHOP 자사상품 도서산간 배송비 정책 변경 내용 안내드립니다.  

SSF SHOP에서의 고객님의 쇼핑 경험이 한층 즐거워지시기를 바랍니다.

 

* 자사상품 :  삼성물산(주) 패션부문에서 직접 배송 하는 상품 (상품상세페이지의 배송/교환/반품 안내에서 확인)

 

- 기존 : 도서산간 지역 배송비 추가 부과 (+3000원)

 

- 변경 : 도서산간 지역 배송비 추가 부과하지 않음 (타 지역과 동일 배송비)
         * 교환/반품 시에도 추가 부과하지 않음
    `},
  {id: 17, title : "	자사 상품 배송/반품비 정책 변경 사전 안내", date: "2023.02.06", description: `
    SSF SHOP을 이용해주시는 고객님, 늘 감사드립니다.

 

SSF SHOP 자사상품 배송/반품비 정책 변경 내용 사전 안내드립니다.  

관련하여 추가 문의는 고객센터를 통해 부탁드립니다.

 

* 자사상품 :  삼성물산(주) 패션부문에서 직접 배송 하는 상품 (상품상세페이지의 배송/교환/반품 안내에서 확인)

 

- 기존 :  반품 사유 고객변심일 경우,
  * 자사상품 반품 배송비 : 반품 단위로 2,500원 (도서,산간지역 5,000원)
  * 입점상품 반품 배송비 : 업체별로 상이 (상품상세페이지 안내 참조)

 

- 변경 : 반품 사유 고객변심일 경우,
  * 자사상품 반품 배송비 : 반품 단위로 5000원 (무료배송된 주문), 혹은 2500원 (유료배송된 주문)  (도서산간지역 동일, 추가과금 없음)
  * 입점상품은 변경 없음
    `},
]

export const personalInfo = [
  {id : 1, title: "개인정보 수집/이용 목적", description: "회사는 원활한 단체주문 문의를 위하여 아래와 같은 개인정보를 수집하고 있습니다."},
  {id: 2, title: "수집하는 개인정보 항목 및 수집방법", description: `(1) 수집항목 : 성명, 연락처, 이메일
  (2) 수집방법 : 온라인 홈페이지`},
  {id: 3, title: "개인정보의 처리 및 보유기간", description: `회사는 법령에 따른 개인정보 보유 이용기간 또는 단제주문 문의 신청자로부터 개인정보를 수집할때 동의받은 개인정보 보유 이용기간 내에서 개인정보를 처리 및 보유합니다.
    (1) 단체주문 문의 수집 후 36개월간 보관 후 파기`},
  {id:4, title: "개인정보 수집 및 이용 동의를 거부할 권리", description : "이용자께서는 개인정보 수집 및 이용 동의를 거부할 권리가 있습니다. 하지만 단체주문 시 수집하는 필수항목에 대해 수집을 거부하실 경우, 단체주문이 제한됩니다." }
]